tap 'homebrew/bundle'
tap 'caskroom/cask'
tap 'caskroom/versions'
cask 'anvil'
cask 'appcode'
cask 'charles'
cask 'dash'
cask 'docker'
cask 'hex-fiend'
cask 'hopper-disassembler' # Broken
cask 'ios-console'
cask 'kaleidoscope'
cask 'p4merge' # Broken
cask 'paintcode'
cask 'paw'
cask 'postico'
cask 'reveal'
cask 'sequel-pro'
cask 'sketch'
cask 'tower'
cask 'trailer'
cask 'transmit'
cask 'visual-studio-code'
cask 'xscope'
