tap 'homebrew/bundle'
tap 'caskroom/cask'
tap 'caskroom/versions'
cask 'ableton-live-suite'
cask 'adobe-reader'
cask 'airfoil'
cask 'airserver'
cask 'banktivity'
cask 'doxie'
cask 'fluid'
cask 'marked'
cask 'netspot'
cask 'omnifocus'
cask 'omnioutliner'
cask 'omnipresence'
cask 'skype'
cask 'sonos'
cask 'steam'
cask 'transmit'
cask 'transporter-desktop'
