tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'federico-terzi/espanso'
brew 'asdf'
brew 'openssl'
brew 'erlang'
brew 'elixir'
brew 'exa'
brew 'git'
brew 'freetype'
brew 'hub'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'ruby'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'espanso'
