tap "argon/mas"
tap "federico-terzi/espanso"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "asdf"
brew "erlang"
brew "elixir"
brew "exa"
brew "git"
brew "hub"
brew "mas"
brew "openssl@3"
brew "vim"
brew "wget"
brew "zsh"
brew "federico-terzi/espanso/espanso"
cask "1password"
cask "banktivity"
cask "bartender"
cask "brave-browser"
cask "charles"
cask "coderunner"
cask "dash"
cask "docker"
cask "doxie"
cask "dropbox"
cask "evernote"
cask "fluid"
cask "font-meslo-for-powerline"
cask "font-meslo-lg-nerd-font"
cask "hex-fiend"
cask "istat-menus"
cask "iterm2"
cask "kaleidoscope"
cask "launchbar"
cask "little-snitch"
cask "marked"
cask "netspot"
cask "nova"
cask "omnifocus"
cask "omnigraffle"
cask "omnioutliner"
cask "omnipresence"
cask "p4v"
cask "paw"
cask "postico"
cask "sketch"
cask "slack"
cask "superduper"
cask "tower"
cask "trailer"
cask "transmit"
cask "visual-studio-code"
cask "xcodes"
cask "xscope"
mas "Airmail", id: 918858936
mas "Bandwidth+", id: 490461369
mas "Bear", id: 1091189122
mas "Cocoa JSON Editor", id: 442160773
mas "CocoaColor", id: 412797403
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 924726344
mas "Differences", id: 1289067356
mas "Disk Speed Test", id: 425264550
mas "Drafts", id: 1435957248
mas "EyeFriendly", id: 587769990
mas "Fantastical", id: 975937182
mas "GarageBand", id: 682658836
mas "HomeControl", id: 1547121417
mas "Icon Slate", id: 439697913
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Moom", id: 419330170
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "OmniPlan", id: 1040002810
mas "OneLogin for Safari", id: 1475824389
mas "Pages", id: 409201541
mas "Patterns", id: 429449079
mas "PCalc", id: 403504866
mas "Pixelmator", id: 407963104
mas "ScreenFloat", id: 414528154
mas "Server", id: 883878097
mas "Soulver 2", id: 413965349
mas "Yoink", id: 457622435
mas "zPerf", id: 483498361
