tap 'homebrew/bundle'
tap 'caskroom/cask'
tap 'caskroom/versions'
cask 'anvil'
cask 'appcode'
cask 'charles'
cask 'dash'
cask 'docker'
cask 'hex-fiend'
cask 'hopper-disassembler'
cask 'hype'
cask 'ios-console'
cask 'kaleidoscope'
cask 'nvalt'
cask 'p4merge'
cask 'paw'
cask 'postico'
cask 'reveal'
cask 'sequel-pro'
cask 'simpholders'
cask 'sqlitebrowser'
cask 'tower'
cask 'trailer'
cask 'transmit'
cask 'visual-studio-code'
cask 'xscope'
