tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/versions'
brew 'autoconf'
brew 'automake'
brew 'openssl'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'exa'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'freetype'
brew 'gdbm'
brew 'hub'
brew 'libtool'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'libgpg-error'
brew 'libksba'
brew 'libyaml'
brew 'pkg-config'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'ruby'
brew 'sourcekitten'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'homebrew/versions/gmp4'
brew 'homebrew/versions/isl011'
brew 'homebrew/versions/cloog018'
brew 'homebrew/versions/mpfr2'
brew 'homebrew/versions/libmpc08'
brew 'homebrew/versions/gcc49'
